[
    {
        "slug": "action-logement",
        "nom": "Action Logement",
        "description": "Aides et solutions pour accompagner les salariés dans leur parcours logement. Contient les services proposés par les structures d’Action Logement sur tout le territoire."
    },
    {
        "slug": "agefiph",
        "nom": "AGEFIPH",
        "description": "Association chargée de soutenir le développement de l’emploi des personnes handicapées. Contient leur offre de service nationale."
    },
    {
        "slug": "cd35",
        "nom": "Annuaire social d’Ille-et-Vilaine",
        "description": "Contient les structures et services inclusifs du département de l’Ille-et-Vilaine."
    },
    {
        "slug": "dora",
        "nom": "DORA",
        "description": "Service public numérique de recensement de l’offre d’insertion développé par la Plateforme de l’inclusion. Contient leurs structures et services inclusifs sur de nombreuses thématiques."
    },
    {
        "slug": "emplois-de-linclusion",
        "nom": "Emplois de l’inclusion",
        "description": "Service public numérique de mise en relation entre employeurs solidaires et accompagnateurs développé par la Plateforme de l’inclusion. Contient leurs structures inclusives."
    },
    {
        "slug": "france-travail",
        "nom": "Offre nationale de services de France Travail",
        "description": "Contient l’offre de service nationale de France Travail."
    },
    {
        "slug": "mission-locale",
        "nom": "Mission Locale",
        "description": "La Mission Locale accompagne les jeunes de 16 à 25 ans dans leurs démarches d’insertion sociale et professionnelle en développant une approche globale et de proximité."
    },
    {
        "slug": "mediation-numerique",
        "nom": "Cartographie Nationale des lieux de médiation numérique",
        "description": "Contient les lieux d’inclusion numériques recensés par l’ANCT et les hubs régionaux."
    },
    {
        "slug": "mes-aides",
        "nom": "Mes Aides France Travail",
        "description": "Service numérique public développé par France Travail. Contient leurs structures et services inclusifs sur la thématique Mobilité."
    },
    {
        "slug": "monenfant",
        "nom": "Monenfant.fr",
        "description": "Service numérique public développé par la Caisse Nationale des Allocations Familiales. Contient leurs structures et services inclusifs sur la thématique Famille."
    },
    {
        "slug": "odspep",
        "nom": "Base de ressources partenariales de France Travail",
        "description": "Contient les structures et services inclusifs des partenaires France Travail."
    },
    {
        "slug": "reseau-alpha",
        "nom": "Réseau Alpha",
        "description": "Association référençant l’offre d’apprentissage du français en Île-de-France. Contient leurs structures et services inclusifs sur la thématique Apprendre le Français."
    },
    {
        "slug": "soliguide",
        "nom": "Soliguide",
        "description": "Service numérique de recensement de l’offre d’insertion développé par l’association Solinum. Contient leurs structures et services sur des thématiques variées d’urgence sociale."
    },
    {
        "slug": "fredo",
        "nom": "Fredo",
        "description": "Fredo est un outil diagnostique terrain pour les travailleurs sociaux. Il permet de mettre en relation les bénéficiaires diagnostiqués et les structures d'accompagnements grâce à une personne ressource."
    },
    {
        "slug": "carif-oref",
        "nom": "Réseau des CARIF OREF",
        "description": "Association qui accompagne les acteurs de l’emploi, de la formation et de l’orientation. Contient l’offre de formation FLE et Illettrisme nationale référencée par RCO."
    },
    {
        "slug": "ma-boussole-aidants",
        "nom": "Ma Boussole Aidants",
        "description": "“Ma Boussole Aidants est une coopérative portée par la Fédération Agirc-Arrco dédiée à l’accompagnement des aidants. Contient les CCAS, CIAS, MDS et MDA ainsi que leur offre de service pour les aidants."
    }
]